Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2850.html.tmx
Source language: sme
Languages: nob

source: Dálkkádatheivehanlávdegoddi galgá čielggadit oktavuohta sámi kultuvrii
nob: PRM : Forhold til samisk kultur skal utredes av klimatilpasningsutvalget

source: - Mun lean ilus go dát lávdegoddi dál lea nammaduvvon ja go Sámediggi konsultašuvnnain lea šaddan ovttaoaivilii departemeanttain mandáhta hárrái man oktavuođas bealit main lea mearkkašupmi sámi kultuvrii ja ealáhusaide maiddái galget čielggaduvvot , dadjá ráđđelahttu Vibeke Larsen .
nob: Regjeringen har i dag oppnevnt utvalg som skal utrede samfunnets sårbarhet og behov for tilpasning til konsekvensene av klimaendringene . - Jeg er glad for at dette utvalget nå er nedsatt og at Sametinget i konsultasjoner har blitt enig med departementet om et mandat der forhold av betydning for samisk kultur og næringsliv også skal utredes , sier rådsmedlem Vibeke Larsen .

source: - Mun oainnán nanusvuohtan dan go Sámi allaskuvlla / Sámi University College rektor Steinar Pedersen lea nammaduvvon lávdegotti lahttun .
nob: - Jeg ser det som en stor styrke at rektor ved Sámi allaskuvla / Sámi University College Steinar Pedersen er oppnevnt som utvalgsmedlem .

source: Mun lean oadjebas das ahte Steinar Pedersen lea mielde váikkuheamen dan ahte dálkkádatrievdamiid váikkuhusat sámi kultuvrii ja servodahkii čuvgejuvvojit ollislaččat ja relevánta vugiin , ja ahte lávdegoddi evttoha doaibmabijuid maiguin unniduvvo sámi servodaga raššivuohta , dadjá ráđđelahttu Vibeke Larsen loahpas .
nob: Jeg er trygg på at Steinar Pedersen vil bidra til at klimaendringenes konsekvenser for samisk kultur og samfunn blir belyst på en helhetlig og relevant måte , og at utvalget foreslår tiltak som reduserer det samiske samfunnet sårbarhet , avslutter rådsmedlem Vibeke Larsen .

source: Lávdegotti jođiha Fylkkamánni Oddvar Flæhte ja dat galgá geiget NAČ ovdal skábmamánu 1. b. 2010 .
nob: Utvalget skal ledes av Fylkesmann Oddvar Flæhte og skal avlevere en NOU innen 1. november 2010

source: Fiillat
nob: Filer
